export const qAndAArr = [
    {
        id:1,
        title:'А если мне не понравится дизайн',
        text:'Для избежания этого случая мы запрашиваем в начале работы что вам нравится в дизайне, а что нет. Но если произойдёт так, что вам не понравится, мы предусматриваем до 3-ех пределок дизайн-проекта',
    },
    {
        id:2,
        title:'Нужен ли мне Landing page?',
        text:'Вполне возможно, что вам не нужен Landing page. Это не универсальное решение для всех. При разговоре с вами мы поймём, нужен он вам или нет, и честно скажем об этом. Нам не нужна работа ради работы.',
    },
    {
        id:3,
        title:'А что если не будет результата?',
        text:'Сайт будет работать, вопрос только насколько ожидаемо. Ктому же, на его эффективность также влияет ваша компания и продукт.  Но в случае трудностей с нашей стороны, мы сделаем всё, чтобы проекто был успешным.',
    },
    {
        id:4,
        title:'Вы прорабатываете наш бизнес?',
        text:'Проработка бизнеса - это объёмная работа. Обещание сделать это при создании сайта - обман и не больше. Поэтому мы не даём пустых обещаний. Но гарантируем, что упакуем ваш бизнес с лучшей стороны и дадим советы из опыта.',
    },
]