export const longDevArr = [
    {
        id:1,
        text:'АУДИТ КОМПАНИИ И ПРОДУКТА - 2 ДНЯ',
    },
    {
        id:2,
        text:'АНАЛИЗ КОНКУРЕНТОВ - 1 ДЕНЬ',
    },
    {
        id:3,
        text:'ОПРЕДЕЛЕНИЕ ЦЕЛЕВОЙ АУДИТОРИИ - 1 ДЕНЬ',
    },
    {
        id:4,
        text:'СОЗДАНИЕ ПРОТОТИПА САЙТА - 2 ДНЯ',
    },
    {
        id:5,
        text:'НАПИСАНИЕ ПРОДАЮЩИХ ТЕКСТОВ - 1 ДЕНЬ',
    },
    {
        id:6,
        text:'ВНУТРЕННИЕ ТЕСТЫ НА ФОКУС-ГРУППЕ - 1 ДЕНЬ',
    },
    {
        id:7,
        text:'СОГЛАСОВАНИЕ ПРОТОТИПА С ЗАКАЗЧИКОМ - 2 ДНЯ',
    },
    {
        id:8,
        text:'РАЗРАБОТКА ДИЗАЙНА - 3 ДНЯ',
    },
    {
        id:9,
        text:'СОГЛАСОВАНИЕ ДИЗАЙНА С ЗАКАЗЧИКОМ - 2 ДНЯ',
    },
    {
        id:10,
        text:'ПРОГРАММИРОВАНИЕ И ВЕРСТКА - 3 ДНЯ',
    },
    {
        id:11,
        text:'ТЕСТИРОВАНИЕ НА ОШИБКИ - 1 ДЕНЬ',
    },
    {
        id:12,
        text:'НАСТРОЙКА ДОПОЛНИТЕЛЬНЫХ ОПЦИЙ - 1 ДЕНЬ',
    },
    {
        id:13,
        text:'ПРОВЕРКА САЙТА И ЗАПУСК - 1 ДЕНЬ',
    },
]