export const qAndAArr = [
    {
        id:1,
        title:'Анализ не будет “водянистым”?',
        description:'Вы платите ном не за объём анализа, а за решение задачи, поэтому у нас нет цели раздуть страницы. Мы можем Вам сделать кок 20 страниц. ток и 200. Но всё только по делу.',
    },
    {
        id:2,
        title:'Кому не нужен анализ?',
        description:'Действительно, не всем нужен маркетинговый анализ. Если Вы прекрасно знаете конкурентов, понимаете что Вам делать дольше и куда движется рынок, то сейчас эта услуга Вам не нужна.',
    },
    {
        id:3,
        title:'Он точно решит мою задачу?',
        description:'Чтобы Вы были уверены в результате, перед началом роботы мы проводим встречу в скайпе, по итогу которой составляем детольное содержание того, что Вы получите.',
    },
    {
        id:4,
        title:'Зачем мне факты и общие советы?',
        description:'Анализ - это не констотация факта и не общие советы, а конкретные действия в формате «Взять и сделать». Вы будете знать что, когда, зачем и почему. Останется только внедрить.',
    },
]