export const array = [
    {
        id:1,
        text:'ЛИЧНОЕ ОБЩЕНИЕ'
    },
    {
        id:2,
        text:'ТАЙНЫЙ ПОКУПАТЕЛЬ'
    },
    {
        id:3,
        text:'САЙТЫ'
    },
    {
        id:4,
        text:'РЕКЛАМНЫЕ МАТЕРИАЛЫ'
    },
    {
        id:5,
        text:'ОТЗОВИКИ И ФОРУМЫ'
    },
    {
        id:6,
        text:'ЗАРУБЕЖНЫЙ ОПЫТ'
    },
    {
        id:7,
        text:'НАШ ОПЫТ'
    },
    {
        id:8,
        text:'ПРОМОУТЕРЫ'
    },
    {
        id:9,
        text:'ПРОФЕССИОНАЛЬНЫЕ ИЗДАНИЯ'
    },
    {
        id:10,
        text:'СТАТИЧЕСКИЕ АГЕНСТВА'
    },
    {
        id:11,
        text:'СОЦИАЛЬНЫЕ СЕТИ'
    },
    {
        id:12,
        text:'ТЕЛЕМАРКЕТИНГ'
    },
    {
        id:13,
        text:'ДОКУМЕНТАЦИЯ КОМПАНИИ'
    },
    {
        id:14,
        text:'ЛИДЕРЫ МНЕНИЙ'
    },
]