export const solutionsArr = [
    {
        id:1,
        title:'Разработка',
        links:[
            {
                id:1,
                title:'Разработка модуля',
                link:'/',
            },
            {
                id:2,
                title:'Back-end разработка',
                link:'/',
            },
            {
                id:3,
                title:'Client-side разработка',
                link:'/',
            },
            {
                id:4,
                title:'Front-end разработка',
                link:'/',
            },
            {
                id:5,
                title:'Разработка проекта',
                link:'/',
            },
            {
                id:6,
                title:'DevOps',
                link:'/',
            },
        ]
    },
    {
        id:2,
        title:'Дизайн',
        links:[
            {
                id:1,
                title:'Игровой интерфейс',
                link:'/',
            },
            {
                id:2,
                title:'Оформление соц сетей',
                link:'/',
            },
            {
                id:3,
                title:'Дизайн рекламного баннера',
                link:'/',
            },
            {
                id:4,
                title:'UI kit',
                link:'/',
            },
            {
                id:5,
                title:'Icon kit',
                link:'/',
            },
            {
                id:6,
                title:'Разработка дизайн-системы',
                link:'/',
            },
            {
                id:7,
                title:'Дизайн проекта',
                link:'/',
            },
        ]
    },
    {
        id:3,
        title:'3D моделлинг',
        links:[
            {
                id:1,
                title:'UV карты',
                link:'/',
            },
            {
                id:2,
                title:'Доработка модели',
                link:'/',
            },
            {
                id:3,
                title:'Моделлинг оружия',
                link:'/',
            },
            {
                id:4,
                title:'Моделлинг объекта',
                link:'/',
            },
            {
                id:5,
                title:'Моделлинг одежды',
                link:'/',
            },
            {
                id:6,
                title:'Моделлинг интерьера',
                link:'/',
            },
            {
                id:7,
                title:'Экспорт машины из другой игры',
                link:'/',
            },
            {
                id:8,
                title:'Экспорт одежды из другой игры',
                link:'/',
            },
            {
                id:9,
                title:'Изменение всех текстур объекта',
                link:'/',
            },
            {
                id:10,
                title:'Удаление марок реальных брендов',
                link:'/',
            },
        ]
    },
    {
        id:4,
        title:'Маркетинг',
        links:[
            {
                id:1,
                title:'Комплексное развитие проекта',
                link:'/',
            },
            {
                id:2,
                title:'Маркетинг на международных рынках',
                link:'/',
            },
            {
                id:3,
                title:'Разработка формулы прибыли',
                link:'/',
            },
            {
                id:4,
                title:'Формирование преимуществ',
                link:'/',
            },
            {
                id:5,
                title:'Маркетинговая стратегия',
                link:'/',
            },
            {
                id:6,
                title:'Маркетинговый анализ',
                link:'/',
            },
            {
                id:7,
                title:'Маркетинговый план',
                link:'/',
            },
            {
                id:8,
                title:'Позиционирование',
                link:'/',
            },
            {
                id:9,
                title:'Анализ конкурентов',
                link:'/',
            },
            {
                id:10,
                title:'Revenue Breakdown',
                link:'/',
            },
            {
                id:11,
                title:'SMM стратегия',
                link:'/',
            },
            {
                id:12,
                title:'Brand-менеджмент',
                link:'/',
            },
            {
                id:13,
                title:'Точки роста',
                link:'/',
            },
            {
                id:14,
                title:'Разработка УТП',
                link:'/',
            },
            {
                id:15,
                title:'CJM',
                link:'/',
            },
        ]
    },
    {
        id:5,
        title:'Реклама',
        links:[
            {
                id:1,
                title:'Таргетированная реклама',
                link:'/',
            },
            {
                id:2,
                title:'Контекстная реклама',
                link:'/',
            },
            {
                id:3,
                title:'Видеопродакшен',
                link:'/',
            },
        ]
    },
    {
        id:6,
        title:'Разработка сайтов',
        links:[
            {
                id:1,
                title:'Landing Page',
                link:'/',
            },
            {
                id:2,
                title:'Многостраничный сайт',
                link:'/',
            },
            {
                id:3,
                title:'Портал',
                link:'/',
            },
            {
                id:4,
                title:'Блог',
                link:'/',
            },
            {
                id:5,
                title:'Подключение платежной системы',
                link:'/',
            },
        ]
    },
    {
        id:7,
        title:'Продуктовый менеджмент',
        links:[
            {
                id:1,
                title:'Построение иерархии продуктовых метрик проекта',
                link:'/',
            },
            {
                id:2,
                title:'Разработка unit экономики проекта',
                link:'/',
            },
            {
                id:3,
                title:'Проведение CustDev исследований',
                link:'/',
            },
            {
                id:4,
                title:'Конкурентный анализ проектов',
                link:'/',
            },
            {
                id:5,
                title:'Построение онбординга',
                link:'/',
            },
            {
                id:6,
                title:'Генерация идей',
                link:'/',
            },
            {
                id:7,
                title:'Анализ рынка',
                link:'/',
            },
            {
                id:8,
                title:'Формирование Roadmap',
                link:'/',
            },
            {
                id:9,
                title:'Написание Use Case',
                link:'/',
            },
            {
                id:10,
                title:'игровых интерфейсов Разработка вайрфреймов',
                link:'/',
            },
            {
                id:11,
                title:'игровых продуктов Разработка содержания',
                link:'/',
            },
        ]
    },
    {
        id:8,
        title:'Проектный менеджмент',
        links:[]
    },
    {
        id:9,
        title:'Геймдизайн',
        links:[]
    },
    {
        id:10,
        title:'Консалтинг',
        links:[
            {
                id:1,
                title:'Консультация по маркетингу',
                link:'/',
            },
            {
                id:2,
                title:'Консультация по продуктовому менеджменту',
                link:'/',
            },
            {
                id:3,
                title:'Консультация по построению архитектуры проекта',
                link:'/',
            },
            {
                id:4,
                title:'Консультация по 3D моделлингу',
                link:'/',
            },
            {
                id:5,
                title:'Консультация по дизайну',
                link:'/',
            },
            {
                id:6,
                title:'Консультация по проектному менеджменту',
                link:'/',
            },
        ]
    },
]