export const qAndAArr = [
    {
        id:1,
        title:'Подойдёт ли для моей сферы контекстная реклама',
        description:'Это будет ясно только после того, как мы ‘поговорим с Вами и сделаем предварительный бесплатный анализ ниши.',
    },
    {
        id:2,
        title:'В моей сфере контекстная реклама не работает!?',
        description:'Такое вполне может быть, и если это ток, то мы скажем Вам об этом честно. И, конечно, предложим другое решение.',
    },
    {
        id:3,
        title:'Очень дорогой клик в моём направлении. Как быть?',
        description:'В таком случае Вам нужны именно мы, ведь задача не просто настроить контекстную рекламу, а определить правильную стратегию.',
    },
    {
        id:4,
        title:'А что, если ваша реклама не будет работать?',
        description:'Когда нам клиент говорит ток, то мы вместе с ним разбираемся в чём причина. И, как правило, дело не в рекламе.',
    },
]