export const mainIdeaArr = [
    {
        id:1,
        borderColor:'#9C3131',
        title:'ГЛАВНАЯ МЫСЛЬ:',
        text:'Невозможно подключить профессионалов своего дела и платить имкопейки за работу. Так же как и вы не готовы работать в 3-6 раз дешевле, чем сейчас, ведь понимаете, что тогда не сможете предоставить качественный продукт.',
    },
    {
        id:2,
        borderColor:'#472424',
        title:'ВТОРИЧНАЯ МЫСЛЬ:',
        text:'Хороший сайт это не просто красивая картинка и вау-фишки. Это продуманные смыслы на основе анализа и фунадментальных знаний маркетинга. Этому нужно учится не один год. И один человек с этим объемом знаний не в силах справиться.',
    },
    {
        id:3,
        borderColor:'#303030',
        title:'КОМУ ЗАПРЕЩЕНО ПЛАТИТЬ ДОРОГО:',
        text:'Если вы понимаете, что сайт окупит ваши инвестиции буквально за несколько сделок, то глупо экономить на нём. А если вы только начинаете, то лучше сделайте сайт самостоятельно на конструкторе. Звучит странно, но за то честно.',
    },
]