export const questionsArr = [
    {
        id:1,
        title:'Конкуренты',
        questions:[
            {
                id:1,
                text:'В чём их преимущество?',
            },
            {
                id:2,
                text:'Как продвигаются?',
            },
            {
                id:3,
                text:'Как отличаться от них?',
            },
        ]
    },
    {
        id:2,
        title:'Рынок',
        questions:[
            {
                id:1,
                text:'Что сейчас происходит?',
            },
            {
                id:2,
                text:'Куда всё движется?',
            },
            {
                id:3,
                text:'Какие будут тренды?',
            },
        ]
    },
    {
        id:3,
        title:'Клиенты',
        questions:[
            {
                id:1,
                text:'Кто наш идеальный клиент?',
            },
            {
                id:2,
                text:'Где они и что хотят?',
            },
            {
                id:3,
                text:'Как убедить купить у нас?',
            },
        ]
    },
    {
        id:4,
        title:'Продукт',
        questions:[
            {
                id:1,
                text:'Что нам продавать?',
            },
            {
                id:2,
                text:'Какую стоимость сделать?',
            },
            {
                id:3,
                text:'Как улучшить?',
            },
        ]
    },
    {
        id:5,
        title:'Продвижение',
        questions:[
            {
                id:1,
                text:'Какие каналы выбрать?',
            },
            {
                id:2,
                text:'Что мы не используем?',
            },
            {
                id:3,
                text:'Какие фишки добавить?',
            },
        ]
    },
]